[zh]
program_title_suffix = " - RawInputViewer"
inactive_status = "待命中"
active_status = "紀錄中"
demorunning_status = "展示中"
suspended_status = "暫停中"
clicktostart_title = "點擊按鈕開始"
devicechange_title = "DEVICECHANGE"
deviceinfo_wintitle = "裝置列表"
demo_wintitle = "展示"
active_buttontext = "結束紀錄"
inactive_buttontext = "開始記錄"
suspend_buttontext = "暫停記錄"
resume_buttontext = "繼續記錄"
devices_buttontext = "裝置列表"
demo_buttontext = "展示模式"